<template lang="pug">
v-container
  v-layout(column)
    div.headline.mt-4 КТО МЫ?:
    div.body-1 Торговый дом «SECURESTORE» – мультимаркет систем безопасности для бескомпромиссной защиты вашего дома, офиса или предприятия. На правах официального дилера и партнера мы продаем оборудование мировых лидеров в сфере создания систем видеонаблюдения, контроля доступа, сигнализации и оповещения. Для удобства наших клиентов – дополняем продажи комплексным сервисом, включающим проектирование, установку, настройку и эксплуатационное обслуживание систем охраны и безопасности.
    div.headline.mt-4 НАШ ПУТЬ:
    div.body-1 С 1998 года, с момента своего основания, компания «SECURESTORE» прошла весь путь развития рынка охранных систем в нашей стране – от его становления до текущего обилия продуктов и технологий. Нам стоило больших усилий сформировать столь полный и разнообразный каталог оборудования, которое мультимаркет «ТЕРАТЕК» предлагает своим покупателям. Это было сделано для того, чтобы каждый покупатель мог купить все, что необходимо ему для надежной охраны и безопасности, уложившись в отведенный бюджет, а также выбрать удобный для себя вариант доставки и способ оплаты товара.
    div.headline.mt-4 АССОРТИМЕНТ:
    div.body-1 Ассортимент «SECURESTORE» – это сотни зарубежных и российских брендов. От лидеров, чьи имена у всех на слуху, до молодых компаний, делающих ставку на инновации, качество и ценовую доступность продукции.
    div.headline.mt-4 НАША МИССИЯ:
    div.body-1 Миссия нашей компании не ограничивается только продажей оборудования своим клиентам. SECURESTORE обеспечивает большее, и в этом наша ценность. Мы подскажем, что будет лучше, спроектируем, привезем и смонтируем всю систему, настроем ее работу и будем технически поддерживать эксплуатацию оборудования. Наши клиенты получают готовое решение во всей совокупности работ и услуг.
    div.headline.mt-4 ГДЕ МЫ НАХОДИМСЯ:
    iframe.mb-4(src="https://www.google.com/maps/embed?pb=!1m18!1m12!1m3!1d1591.2317695389856!2d34.30463941795547!3d53.304691115188945!2m3!1f0!2f0!3f0!3m2!1i1024!2i768!4f13.1!3m3!1m2!1s0x4132a83d28f8681d%3A0xd1b982a10bf9b173!2z0JHRgNGP0L3RgdC60LjQuSDQs9C-0YHRg9C00LDRgNGB0YLQstC10L3QvdGL0Lkg0YLQtdGF0L3QuNGH0LXRgdC60LjQuSDRg9C90LjQstC10YDRgdC40YLQtdGC!5e0!3m2!1sru!2sru!4v1526275813256" width="100%" height="500" frameborder="0" style="border:0" allowfullscreen)
</template>

<script>

//import HelloWorld from '@/components/HelloWorld.vue'
export default {
  components: {
    
  }
}
</script>

<style lang="sass">

</style>

